export const chalisa = `
जय हनुमान ज्ञान गुन सागर।/s
जय कपीस तिहुँ लोक उजागर॥ 1 ॥/t

राम दूत अतुलित बल धामा।/s
अंजनि-पुत्र पवनसुत नामा॥ 2 ॥/t

महाबीर बिक्रम बजरंगी।/s
कुमति निवार सुमति के संगी॥ 3 ॥/t

कंचन बरन बिराज सुबेसा।/s
कानन कुण्डल कुंचित केसा॥ 4 ॥/t

हाथ बज्र औ ध्वजा बिराजै।/s
काँधे मूँज जनेऊ साजै॥ 5 ॥/t

संकर सुवन केसरी नंदन।/s
तेज प्रताप महा जग वंदन॥ 6 ॥/t

विद्यावान गुनी अति चातुर।/s
राम काज करिबे को आतुर॥ 7 /t

प्रभु चरित्र सुनिबे को रसिया।/s
राम लखन सीता मन बसिया॥ 8 ॥/t

सूक्ष्म रूप धरि सियहिं दिखावा।/s
बिकट रूप धरि लंक जरावा॥ 9 ॥/t

भीम रूप धरि असुर सँहारे।/s
रामचंद्र के काज सँवारे॥ 10 ॥/t

लाय सजीवन लखन जियाये।/s
श्री रघुबीर हरषि उर लाये॥ 11 ॥/t

रघुपति कीन्ही बहुत बड़ाई।/s
तुम मम प्रिय भरतहि सम भाई॥ 12 ॥/t

सहस बदन तुम्हरो जस गावैं।/s
अस कहि श्रीपति कंठ लगावैं॥ 13 ॥/t

सनकादिक ब्रह्मादि मुनीसा।/s
नारद सारद सहित अहीसा॥ 14 ॥/t

जम कुबेर दिगपाल जहाँ ते।/s
कवि कोबिद कहि सके कहाँ ते॥ 15 ॥/t

तुम उपकार सुग्रीवहिं कीन्हा।/s
राम मिलाय राजपद दीन्हा॥ 16 ॥/t

तुम्हरो मंत्र बिभीषन माना।/s
लंकेश्वर भए सब जग जाना॥ 17 ॥/t

जुग सहस्त्र जोजन पर भानू।/s
लील्यो ताहि मधुर फल जानू॥ 18 ॥/t

प्रभु मुद्रिका मेलि मुख माहीं।/s
जलधि लांघि गये अचरज नाहीं॥ 19 ॥/t

दुर्गम काज जगत के जेते।/s
सुगम अनुग्रह तुम्हरे तेते॥ 20 ॥/t

राम दुआरे तुम रखवारे।/s
होत न आज्ञा बिनु पैसारे॥ 21 ॥/t

सब सुख लहै तुम्हारी सरना।/s
तुम रक्षक काहू को डरना॥ 22 ॥/t

आपन तेज सम्हारो आपै।/s
तीनों लोक हांक ते काँपै॥ 23 ॥/t

भूत पिशाच निकट नहिं आवै।/s
महाबीर जब नाम सुनावै॥ 24 ॥/t

नासै रोग हरै सब पीरा।/s
जपत निरंतर हनुमत बीरा॥ 25 ॥/t

संकट तें हनुमान छुड़ावै।/s
मन क्रम वचन ध्यान जो लावै॥ 26 ॥/t

सब पर राम तपस्वी राजा।/s
तिन के काज सकल तुम साजा॥ 27 ॥/t

और मनोरथ जो कोई लावै।/s
सोइ अमित जीवन फल पावै॥ 28 ॥/t

चारों जुग परताप तुम्हारा।/s
है परसिद्ध जगत उजियारा॥ 29 ॥/t

साधु संत के तुम रखवारे।/s
असुर निकंदन राम दुलारे॥ 30 ॥/t

अष्ट सिद्धि नौ निधि के दाता।/s
अस बर दीन जानकी माता॥ 31 ॥/t

राम रसायन तुम्हरे पासा।/s
सदा रहो रघुपति के दासा॥ 32 ॥/t

तुम्हरे भजन राम को पावै।/s
जनम जनम के दुख बिसरावै॥ 33 ॥/t

अन्तकाल रघुबर पुर जाई।/s
जहाँ जन्म हरिभक्त कहाई॥ 34 ॥/t

और देवता चित्त न धरई।/s
हनुमत सेई सर्व सुख करई॥ 35 ॥/t

संकट कटै मिटै सब पीरा।/s
जो सुमिरै हनुमत बलबीरा॥ 36 ॥/t

जय जय जय हनुमान गोसाईं।/s
कृपा करहु गुरुदेव की नाईं॥ 37 ॥/t

जो शत बार पाठ कर कोई।/s
छूटहि बंदि महा सुख होई॥ 38 ॥/t

जो यह पढ़ै हनुमान चालीसा।/s
होय सिद्धि साखी गौरीसा॥ 39 ॥/t

तुलसीदास सदा हरि चेरा।/s
कीजै नाथ हृदय महँ डेरा॥ 40 ॥/t


`;

export const head =`
श्रीगुरु चरन सरोज रज, निज मनु मुकुरु सुधारि।/
बरनऊं रघुबर बिमल जसु, जो दायकु फल चारि॥ /
बुद्धिहीन तनु जानिके, सुमिरौं पवन-कुमार।/
बल बुधि विद्या देहु मोहिं, हरहु कलेस बिकार॥ /
` 
export const bottom =`
पवनतनय संकट हरन, मंगल मूरति रूप।/
राम लखन सीता सहित, हृदय बसहु सुर भूप॥/
`